3DNaca_MicroBeam/system/functions
functions
(
    pointDisp
    {
        type    solidPointDisplacement;
        point   (105e-6 50e-6 0);
    }
);
